[
  {
    "name": "Amnicon Falls State park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Amnicon Falls State Park features a series of delightful waterfalls and rapids along the Amnicon River. You can view them from a covered foot bridge or 2 miles of trails along the river. The park is a place to picnic, camp, walk in the woods and learn about the Douglas Fault, the geological formation that created the falls.",
    "physicalAddress": "4279 South County Highway U\nSouth Range, WI 54874",
    "county": "Douglas County",
    "phoneNumber": "715-398-3000",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/amnicon",
    "directions": "Amnicon Falls State Park is about 7 miles east of the Superior city limits in Douglas County.",
    "hours": "Amnicon Falls State Park is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "46.6084,-91.8873",
    "slug": "amnicon-falls-state-park"
  },
  {
    "name": "Aztalan State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Aztalan State Park is a National Historic Landmark and contains one of Wisconsin's most important archaeological sites, showcasing an ancient Middle-Mississippian village that thrived between A.D. 1000 and 1300. The people who settled Aztalan built large, flat-topped pyramidal mounds and a stockade around their village. Portions of the stockade and two mounds have been reconstructed in the park.",
    "physicalAddress": "N6200 County Rd Q\nJefferson, WI 53549",
    "county": "Jefferson County",
    "phoneNumber": "608-873-9695",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/aztalan",
    "directions": "2 miles east of Lake Mills",
    "hours": "Aztalan State Park is open year-round from 6 a.m. to 10 p.m.",
    "LatLongCoordinates": "43.0687,-88.8635",
    "slug": "aztalan-state-park"
  },
  {
    "name": "Belmont Mound State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Belmont, from the French belle monte, means \"beautiful mountain.\" The top of Belmont Mound is 1,400 feet above sea level, providing some fantastic views of the area. Wisconsin's First Capitol historic site is a half mile west of the park. The park is operated by the Belmont Lions Club.",
    "physicalAddress": "222 S Mound Ave, Belmont, WI 53510",
    "county": "Lafayette County",
    "phoneNumber": "608-523-4427",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/belmont",
    "directions": "Belmont Mound State Park is located near Belmont on N Co Rd. G in Platteville.",
    "hours": "Belmont Mount State Park is open from 6 a.m. to 11 p.m. year-round.",
    "LatLongCoordinates": "42.7672,-90.3517",
    "slug": "belmont-mound-state-park"
  },
  {
    "name": "Big Bay State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "On the eastern side of Madeline Island, the largest of the Apostle Islands archipelago, Big Bay State Park features picturesque sandstone bluffs along 4 miles of Lake Superior shoreline. The park also has a 1-mile boardwalk, sandy swimming beach, hiking trails, large family campground and two group camps. A short ferry ride from Bayfield to Madeline Island is needed to reach the park.",
    "physicalAddress": "2402 Hagen Rd.\nLa Pointe, WI 54850",
    "county": "Ashland County",
    "phoneNumber": "715-747-6425",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/bigbay",
    "directions": "Big Bay State Park is located on Madeleine Island. Madeline Island Ferry boats operate on regular schedules between Bayfield and La Pointe. During winter, ferry service from Bayfield is available until the ferry is unable to break the ice on the lake. When ferry service is no longer available, an ice road or wind-sleds and passenger vans may be available to Madeline Island.",
    "hours": "The park is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "46.7881,-90.6734",
    "slug": "big-bay-state-park"
  },
  {
    "name": "Big Foot Beach State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Located on the shores of Lake Geneva, Big Foot Beach State Park offers 5 miles of hiking trails, a family campground, swimming beach and picnic and playground areas. Snowshoeing and cross-country skiing are popular in winter.",
    "physicalAddress": "1550 S. Lake Shore Drive\nLake Geneva, WI 53147",
    "county": "Walworth County",
    "phoneNumber": "262-248-2528",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/bigfoot",
    "directions": "The park entrance is at 1550 S. Lake Shore Drive, one mile south of the city of Lake Geneva.",
    "hours": "Big Foot Beach State Park is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "42.5663,-88.4368",
    "slug": "big-foot-beach-state-park"
  },
  {
    "name": "Black River State Forest",
    "statePark": "FALSE",
    "recreationArea": "FALSE",
    "stateForest": "TRUE",
    "description": "Two forks of the Black River flow through this 68,000-acre forest comprised of pine and oak woods under high sandstone abutments. This central Wisconsin property offers many recreational opportunities, including camping, canoeing, hunting, hiking, skiing and ATV riding. Visitors may even see elk roaming the forest. Elk we released in 2015 and 2016 after being absent from the area for over 125 years.",
    "physicalAddress": "W10325 Hwy 12\nBlack River Falls, WI 54615",
    "county": "Jackson County",
    "phoneNumber": "715-284-4103",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/StateForests/blackriver",
    "directions": "The Black River State Forest is located in the heart of west-central Wisconsin near the city of Black River Falls. It is about two hours southeast of Minneapolis and two hours northwest of Madison near Interstate 94.",
    "hours": "The forest is open year-round 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "44.2839,-90.8287",
    "slug": "black-river-state-forest"
  },
  {
    "name": "Blue Mound State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Perched atop the highest point in southern Wisconsin, Blue Mound State Park offers spectacular views and unique geological features. A swimming pool is available during summer. Over 20 miles of scenic hiking, off-road biking and cross-country ski trails, as well as a family campground, access to the Military Ridge State Trail with bike-in campsites and a rustic cabin for people with disabilities make Blue Mound a popular destination year-round.",
    "physicalAddress": "4350 Mounds Park Rd.\nBlue Mounds, WI 53517",
    "county": "Dane County",
    "phoneNumber": "608-437-5711",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/bluemound",
    "directions": "Blue Mound State Park is just north of the Village of Blue Mounds, about 25 miles west of Madison via US Highway 18/151.",
    "hours": "Blue Mound State Park is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "43.0256,-89.8441",
    "slug": "blue-mound-state-park"
  },
  {
    "name": "Brule River State Forest",
    "statePark": "FALSE",
    "recreationArea": "FALSE",
    "stateForest": "TRUE",
    "description": "The Brule River State Forest offers exceptional recreational opportunities, including river paddling, world-class trout fishing, wildlife viewing, a 23-mile stretch of the North Country National Scenic Trail and 9 miles of Lake Superior shoreline. All 44 miles of the Bois Brule River are contained in the forest. Two campgrounds offer family campsites and access to canoe landings on the Bois Brule River.",
    "physicalAddress": "6250 South Ranger Rd\nBrule, WI 54820",
    "county": "Douglas County",
    "phoneNumber": "715-372-5678",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/StateForests/bruleriver",
    "directions": "Brule River State Forest is a long, long linear property in northwestern Wisconsin. The property is about 30 miles north to south, containing the entire 44 miles of the Bois Brule River.",
    "hours": "The forest is open year-round 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "46.538180,-91.592966",
    "slug": "brule-river-state-forest"
  },
  {
    "name": "Brunet Island State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Brunet Island State Park, on the Chippewa and Fisher rivers, offers more than 1,300 acres of scenic beauty and recreational opportunities. Quiet lagoons and channels are excellent for canoeing and wildlife watching. The rolling landscape in Chippewa County is a product of the most recent Ice Age. The park links to the Old Abe State Trail which runs from Cornell to Chippewa Falls.",
    "physicalAddress": "23125 255th S.\nCornell, WI 54732",
    "county": "Chippewa County",
    "phoneNumber": "715-239-6888",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/brunetisland",
    "directions": "Brunet Island State Park is located near Chippewa Falls",
    "hours": "The park is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "45.1798,-91.1623",
    "slug": "brunet-island-state-park"
  },
  {
    "name": "Buckhorn State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Buckhorn State Park is a paradise for water enthusiasts, hunters, hikers, campers and nature lovers. The park and two adjacent state wildlife areas cover more than 8,000 acres on a peninsula in the Castle Rock Flowage of the Wisconsin River. Family and group campsites, unique cart-in camping, a cabin for people with disabilities, canoe trail and an accessible fishing pier, are all available at the park.",
    "physicalAddress": "W8450 Buckhorn Park Ave.\nNecedah, WI 54646",
    "county": "Juneau County",
    "phoneNumber": "608-565-2789",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/buckhorn",
    "directions": "Buckhorn State Park is located near Wisconsin Dells",
    "hours": "The park is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "43.9469,-90.0042",
    "slug": "buckhorn-state-park"
  },
  {
    "name": "Cadiz Springs St. Rec. Area",
    "statePark": "FALSE",
    "recreationArea": "TRUE",
    "stateForest": "FALSE",
    "description": "Cadiz Springs is a day use area that provides picnicking, hiking, hunting, fishing and wildlife watching opportunities. Located in southwest Wisconsin's driftless area, the landscape is uniquely different from the rest of the state. Here the bogs, marshes and many lakes are replaced by rolling hills and valleys with spring-fed streams. There is no camping at Cadiz Springs.",
    "physicalAddress": "W5508 CTH NN\nNew Glarus WI 53574",
    "county": "Green County",
    "phoneNumber": "608-527-2335",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/cadizsprings",
    "directions": "Cadiz Springs State Recreation Area is about 1 mile east of Browntown and 8 miles west of Monroe on State Highway 11.",
    "hours": "Cadiz Springs is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "42.5842,-89.7672",
    "slug": "cadiz-springs-st-rec-area"
  },
  {
    "name": "Capital Springs St. Rec. Area",
    "statePark": "FALSE",
    "recreationArea": "TRUE",
    "stateForest": "FALSE",
    "description": "Just minutes from downtown Madison, Capital Springs State Recreation Area and Dane County's Lake Farm Park, offer many recreation opportunities, including camping, hiking and skiing trails, picnicking, fishing and a boat launch on Lake Waubesa. The Capital City State Trail connects Capital Springs and Lake Farm Park to the city of Madison.",
    "physicalAddress": "3101 Lake Farm Road\nMadison, WI 53711",
    "county": "Dane County",
    "phoneNumber": "608-224-3730",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/capsprings",
    "directions": "The Lussier Family Heritage Center and campground are at 3101 Lake Farm Road. The Jenni and Kyle Preserve, part of Capital Springs State Recreation Area, is at 925 Post Road.",
    "hours": "Capital Springs is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "43.0270,-89.3450",
    "slug": "capital-springs-st-rec-area"
  },
  {
    "name": "Chippewa Flowage",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "The Chippewa Flowage, a 15,300-acre impoundment, is located in central Sawyer County, 15 miles east of Hayward. Dotted with about 200 undeveloped islands, it is Wisconsin's third-largest lake and boasts a highly irregular, wooded and generally undeveloped 233-mile shoreline. Boat-in to camp at one of several primitive campsites or explore the seemingly endless maze of islands, points, bays, floating bogs and channels.",
    "physicalAddress": "10220 State Road 27\nHayward, WI 54843",
    "county": "Sawyer County",
    "phoneNumber": "715-634-7433",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/lands/chippewaflowage",
    "directions": "The Chippewa Flowage is located in central Sawyer County in northwestern Wisconsin. Access from the south is via either State Highway 27 and 70 and Sawyer County Highway CC or from the north via Sawyer County Highway B and CC. Access points are off County Highway CC in the central portion of the property, County Highway B on the north, or via County Highway G and Dam Road on the southeast side. The property office is located on Highway 27 at the DNR Service Center in Hayward.",
    "hours": "The property is open from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "46.002210,-91.488230",
    "slug": "chippewa-flowage"
  },
  {
    "name": "Chippewa Moraine St. Rec. Area",
    "statePark": "FALSE",
    "recreationArea": "TRUE",
    "stateForest": "FALSE",
    "description": "Situated along the Ice Age National Scenic Trail, the Chippewa Moraine State Recreation Area offers unspoiled beauty with kettle lakes and many glacial features. Hiking, snowshoeing, backpack camping, fishing and bird watching are popular activities. The David R. Obey Ice Age Interpretive Center houses first-class glacial, cultural and natural history displays.",
    "physicalAddress": "13394 County Highway M\nNew Auburn, WI 54757",
    "county": "Barron and Chippewa Counties",
    "phoneNumber": "715-967-2800",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/chipmoraine",
    "directions": "The David R. Obey Ice Age Interpretive Center is 7 miles east of New Auburn and 1.9 miles east of State Highway 40 on County Highway M.",
    "hours": "Chippewa Moraine State Recreation Area is open from 6 a.m. to 11 p.m. daily.",
    "LatLongCoordinates": "45.220326,-91.410939",
    "slug": "chippewa-moraine-st-rec-area"
  },
  {
    "name": "Copper Culture State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Copper Culture State Park was the site of a prehistoric cemetery of the Old Copper Complex people who occupied the northern Midwest from ca. 4000 – 2000 BC.  Visitors can walk throughout the park and along the Oconto River, or tour the museum with artifacts end exhibits detailing the importance of the property. The42-acre property is just west of the city of Oconto. The park and museum is operated by the Oconto County Historical Society.",
    "physicalAddress": "917 Park Ave\nOconto WI 54153",
    "county": "Oconto County",
    "phoneNumber": "920-834-6206",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/copperculture",
    "directions": "As you drive north on Highway 41 take the Highway 22 exit.  Turn left around the round-about, under the highway, then left around the second round-about to Copper Culture Way.  There are signs to help.  continue to the t-intersection and turn left.  Follow the road around to the park.",
    "hours": "June 1st through Laber Day - 12:00 P.M. to 4:00 P.M\nOpen Weekends Labor Day through October 15th 12:00 P.M. to 4:00 P.M\nGroup Tours Available by Appointment May 1st through November 1st",
    "LatLongCoordinates": "44.8884,-87.8963",
    "slug": "copper-culture-state-park"
  },
  {
    "name": "Copper Falls State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Ancient lava flows, deep gorges and spectacular waterfalls make Copper Falls State Park one of Wisconsin's most scenic parks. Log buildings built by the Civilian Conservation Corps in the 1930s add to the park's charm.  The park offers camping, hiking, bicycling, picnicking, fishing and swimming opportunities in Loon Lake. The 1.7-mile Doughboy's Nature Trail, along the Bad River, is one of the best hikes in Wisconsin.",
    "physicalAddress": "36764 Copper Falls Road\nMellen, WI 54546",
    "county": "Ashland County",
    "phoneNumber": "715-274-5123",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/copperfalls",
    "directions": "Copper Falls is about two miles northeast of Mellen in Ashland County.",
    "hours": "Copper Falls is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "46.3526,-90.6454",
    "slug": "copper-falls-state-park"
  },
  {
    "name": "Coulee Experimental St. Forest",
    "statePark": "FALSE",
    "recreationArea": "FALSE",
    "stateForest": "TRUE",
    "description": "The Coulee Experimental State Forest is a unique property in Wisconsin. This 3,000-acre forest is used for long-term forest watershed research studies to develop land management practices. The property is managed for forest production and wildlife habitat, and offers recreation opportunities for hunting, cross-country skiing, hiking and horseback riding. Coulee accurately describes the area, as the forest has many deep gulches and ravines.",
    "physicalAddress": "2855-2819 Russlan Coulee Rd, La Crosse, WI 54601",
    "county": "La Crosse County",
    "phoneNumber": "608-785-9007",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/StateForests/coulee",
    "directions": "The Coulee Experimental State Forest is located approximately 15 miles east of La Crosse in La Crosse County. The forest has two main parking areas. To access the eastern parking lot and ski trailhead, from Bangor take Highway 162 south to County Road II. Turn right on the forest road at the top of the hill. The parking area is at the end of the road. To reach the western side parking lot, take Highway 33 east from La Crosse, then north on County Road M. Turn right on Russlan Coulee Road, just east of Barre Mills. Parking areas are at the end of the road.",
    "hours": "The property is open from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "43.8478,-91.0420",
    "slug": "coulee-experimental-st-forest"
  },
  {
    "name": "Council Grounds State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Located along the beautiful Wisconsin River near the site of Native American encampments, Council Grounds State Park is a favorite for water enthusiasts. The park offers many recreational opportunities including family and group campsites, wooded trails, a beach area and an accessible fishing pier. A boat landing offers access to Lake Alexander and the Wisconsin River.",
    "physicalAddress": "N1895 Council Grounds Dr\nMerrill, WI 54452",
    "county": "Lincoln County",
    "phoneNumber": "715-536-8773",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/councilgrounds",
    "directions": "Council Grounds is conveniently located just west of Merrill.",
    "hours": "The park is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "45.1875,-89.7342",
    "slug": "council-grounds-state-park"
  },
  {
    "name": "Cross Plains State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "The Ice Age Complex at Cross Plains is part of the National Ice Age Scientific Reserve. Located just west of Madison near the village of Cross Plains, this area contains an outstanding collection of glacial landforms, a gorge carved by meltwater and expansive views of both driftless and glaciated terrain.",
    "physicalAddress": "8075 Old Sauk Pass Rd\nCross Plains, WI 53528",
    "county": "Dane County",
    "phoneNumber": "608-831-3005",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/crossplains",
    "directions": "There is a gravel parking lot on along the south side of Old Sauk Pass Road about 100 yards east of the main access area (8075 Old Sauk Pass Road). Visitors should park in this parking lot. Vehicles must not block the gate at the main access area. Parking is also available at the end of North Birch Trail where a short trail provides access to the DNR land south of the road. A small parking lot off of County Highway S provides access to the Fish and Wildlife property.",
    "hours": "Open 6 a.m. to 11 p.m. year-round.",
    "LatLongCoordinates": "43.0821,-89.6112",
    "slug": "cross-plains-state-park"
  },
  {
    "name": "Devil’s Lake State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Situated along the Ice Age National Scenic Trail, Devil's Lake State Park offers magnificent views from 500-foot quartzite bluffs overlooking a 360-acre lake. Visitors enjoy nearly 30 miles of hiking trails, lakeshore picnic areas, swimming beaches, paddling opportunities, and year-round naturalist programs.",
    "physicalAddress": "S5975 Park Rd.\nBaraboo, WI 53913-9299",
    "county": "Sauk County",
    "phoneNumber": "608-356-8301",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/devilslake",
    "directions": "The main entrance to Devil's Lake State Park is on the north shore of the lake off County Highway DL. The Visitor Center, Chateau, Nature Center, picnic area, shelters and beach are on the north shore. Quartzite, Northern Lights and Ice Age campgrounds are all accessed by the north shore entrance.",
    "hours": "Open 6 a.m. to 11 p.m. year-round.",
    "LatLongCoordinates": "43.428405,-89.732272",
    "slug": "devils-lake-state-park"
  },
  {
    "name": "Fischer Creek St. Rec. Area",
    "statePark": "FALSE",
    "recreationArea": "TRUE",
    "stateForest": "FALSE",
    "description": "Fischer Creek has about one mile of Lake Michigan shoreline, scenic wooded bluffs, grasslands and wetlands. It's a place for hiking, picnicking, wildlife viewing and relaxing on the beach. Much of the Lake Michigan shoreline consists of scenic bluffs that rise up to 40 feet above the water level. The property is operated by Manitowoc County.",
    "physicalAddress": "3500 State Highway 310, Manitowoc, WI 54220",
    "county": "Manitowoc County",
    "phoneNumber": "920-683-4189",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/fischercreek",
    "directions": "Take Highway LS South from Manitowoc approximately 8 miles. Driveways to the East.",
    "hours": "Open sunrise to sunset year-round.",
    "LatLongCoordinates": "43.9398,-87.7215",
    "slug": "fischer-creek-st-rec-area"
  },
  {
    "name": "Flambeau River State Forest",
    "statePark": "FALSE",
    "recreationArea": "FALSE",
    "stateForest": "TRUE",
    "description": "The Flambeau River State Forest provides excellent backcountry opportunities, including wooded hiking trails, ATV and snowmobile trails, family campgrounds and rustic river sites, hunting and fishing. Canoeing is the most popular activity at the forest. Different portions of the river offer varying degrees of difficulty. The North Fork is ideal for the novice, while the South Fork is for the advanced paddler. Nine landings offer access to forest lakes and the Flambeau River.",
    "physicalAddress": "W1613 County Rd W, Winter, WI 54896",
    "county": "Sawyer County",
    "phoneNumber": "715-332-5271",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/StateForests/flambeauriver",
    "directions": "The Flambeau River State Forest is located in north central Wisconsin in Sawyer, Price and Rusk counties. It surrounds 75 miles of the North and South Forks of the Flambeau River, with its headquarters located in the town of Winter.",
    "hours": "The property is open from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "45.769926,-90.760837",
    "slug": "flambeau-river-state-forest"
  },
  {
    "name": "Governor Dodge State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Governor Dodge State Park is one of the state's largest parks, with over 5,000 acres of steep hills, bluffs and deep valleys plus two lakes and a waterfall. Located in Wisconsin's scenic driftless area, Governor Dodge offers camping, picnicking, hiking, canoeing, biking, hunting, fishing, off-road biking, cross-country skiing and horseback riding opportunities.",
    "physicalAddress": "4175 State Highway 23 N\nDodgeville, WI 53533",
    "county": "Iowa County",
    "phoneNumber": "608-935-2315",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/govdodge",
    "directions": "Governor Dodge State Park's entrance is about 3 miles north of Highway 18 in Dodgeville.",
    "hours": "Governor Dodge State Park is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "43.0184,-90.1395",
    "slug": "governor-dodge-state-park"
  },
  {
    "name": "Governor Knowles State Forest",
    "statePark": "FALSE",
    "recreationArea": "FALSE",
    "stateForest": "TRUE",
    "description": "This 55-mile-long forest in northwestern Wisconsin parallels the St. Croix National Scenic Riverway and offers camping, paddling, hiking, horseback riding, biking, hunting, fishing, cross-country skiing and snowmobiling opportunities. Three campgrounds (St. Croix, Trade River Equestrian and Sioux Portage Group) and nine primitive backpack campsites are found within 32,500 wooded acres.",
    "physicalAddress": "325 State Road 70, Grantsburg, WI 54840",
    "county": "Burnett County",
    "phoneNumber": "715-463-2898",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/StateForests/govknowles",
    "directions": "Governor Knowles State Forest is 55 miles, encompassing 32,500 acres, and acting as an extended resource protection zone for the St. Croix National Scenic Riverway. The forest extends from Danbury to Wolf Creek along the St. Croix River.",
    "hours": "The forest is open year-round 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "45.772948,-92.688560",
    "slug": "governor-knowles-state-forest"
  },
  {
    "name": "Governor Nelson State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Located on 10,000-acre Lake Mendota, recreation and nature mingle within sight of the State Capitol. Governor Nelson is a day use park offering a sand beach, boat launch, fish cleaning facility, picnic areas and playground equipment, prairie restorations and over 8 miles of trails. Native American effigy mounds can be seen on the Woodland Trail.",
    "physicalAddress": "5140 Cty Hwy M\nWaunakee, WI 53597",
    "county": "Dane County",
    "phoneNumber": "608-831-3005",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/govnelson",
    "directions": "The entrance to Governor Nelson State Park is on the southeast side of County Highway M, about 2 miles west of State Highway 113 and 4.7 miles east of U.S. Highway 12.",
    "hours": "Governor Nelson State Park is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "43.1374,-89.4399",
    "slug": "governor-nelson-state-park"
  },
  {
    "name": "Governor Thompson State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "With more than 2,800 acres of woods, a family campground, picnic and beach area on Woods Lake, hiking and skiing trails, and 6 miles of shoreline on Caldron Falls Flowage, visitors will find an atmosphere perfect for relaxation and recreation. The park is adjacent to the Peshtigo River, a popular free-flowing river for fly-fishing and canoeing.",
    "physicalAddress": "N10008 Paust Lane\nCrivitz, WI 54114",
    "county": "Marinette County",
    "phoneNumber": "715-757-3979",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/govthompson",
    "directions": "Governor Thompson State Park is approximately 15 miles northwest of Crivitz.",
    "hours": "Governor Thompson State Park is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "45.3233,-88.2218",
    "slug": "governor-thompson-state-park"
  },
  {
    "name": "Harrington Beach State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Harrington Beach State Park has more than a mile of beach along Lake Michigan. This 715-acre park also features a white cedar and hardwood swamp, old field grasslands with restored wetland ponds and a scenic limestone quarry lake. Camp, sunbathe, picnic, hike, bird watch, fish or practice astronomy at one of the observatory's monthly public viewings.",
    "physicalAddress": "531 County Road D\nBelgium, WI 53004",
    "county": "Ozaukee County",
    "phoneNumber": "262-285-3015",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/harringtonbeach",
    "directions": "Harrington Beach is about 35 miles north of Milwaukee and 21 miles south of Sheboygan, Wisconsin, via Interstate Highway 43. From I-43, take exit 107 (Belgium/Lake Church) and go east on County Highway D about 1 mile. The park entrance will be on your right.",
    "hours": "Harrington Beach State Park is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "43.4974,-87.8109",
    "slug": "Harrington-Beach-State-Park"
  },
  {
    "name": "Hartman Creek State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Located on the beautiful Chain O' Lakes, Hartman Creek State Park is a quiet and friendly, natural gem and a popular destination in central Wisconsin. The park offers camping, boating, swimming, horseback riding and mountain biking opportunities, the historic Hellestad House log cabin, and four picnic areas including Whispering Pines along crystal-clear Marl Lake.",
    "physicalAddress": "N2480 Hartman Creek Rd.\nWaupaca, WI 54981-9727",
    "county": "Waupaca County",
    "phoneNumber": "715-258-2372",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/hartmancreek",
    "directions": "Hartman Creek is about 1 hour and 15 minutes from Green Bay and about two hours north of Madison. It is west of Waupaca on Hartman Creek Road, south of State Highway 54 and north of State Highway 22. The park straddles the Waupaca-Portage county line.",
    "hours": "The park is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "44.3293,-89.2139",
    "slug": "Hartman-Creek-State-Park"
  },
  {
    "name": "Havenwoods State Forest",
    "statePark": "FALSE",
    "recreationArea": "FALSE",
    "stateForest": "TRUE",
    "description": "Havenwoods State Forest is Wisconsin’s only urban state forest, featuring 237 acres of grasslands, woods and wetlands in the city of Milwaukee. Hike, run, bike and watch wildlife on over 6 miles of trails. Explore the nature center, the forest's ponds, stroll over the 120-foot bridge or find a bench to sit and relax outdoors.",
    "physicalAddress": "6141 N. Hopkins St.\nMilwaukee, WI 53209",
    "county": "Milwaukee County",
    "phoneNumber": "414-527-0232",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/havenwoods",
    "directions": "Havenwoods State Forest is on the north side of Milwaukee, one block west of Sherman Boulevard on Douglas Avenue. At the park entrance, continue up the hill to the parking lot and nature center.",
    "hours": "The forest is open year-round from 6 a.m. to 8 p.m.",
    "LatLongCoordinates": "43.1288,-87.9697",
    "slug": "Havenwoods-State-Forest"
  },
  {
    "name": "Heritage Hill State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Experience \"living history\" at Heritage Hill State Park, a unique outdoor museum in Green Bay. The park features 24 structures from Wisconsin's past — the fur trade in 1762, Fort Howard in 1836, small towns in 1871 and ethnic farms in 1905.  The park and museum is operated by the Heritage Hill Corporation. A per-person admission fee to the park is charged. Wisconsin state park vehicle admission stickers are not sold at Heritage Hill.",
    "physicalAddress": "2640 S Webster Ave\nGreen Bay, WI 54301",
    "county": "Brown County",
    "phoneNumber": "920-448-5150",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/heritagehill",
    "directions": "Our main entrance is through the Education Center, and gate next to the Education Center, off of Webster Ave.",
    "hours": "Open Tuesday – Sunday from 8am – 3pm. Closed on Mondays.",
    "LatLongCoordinates": "44.4731,-88.0300",
    "slug": "Heritage-Hill-State-Park"
  },
  {
    "name": "High Cliff State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "High Cliff State Park is the only state-owned recreational area on Lake Winnebago, Wisconsin's largest lake. The park gets its name from the limestone cliff of the Niagara Escarpment, which parallels the eastern shore of Lake Winnebago. The magnificent 12-foot statue of Winnebago Indian Chief Red Bird, standing high on a huge granite rock, overlooks the lake and is a popular destination in the park.",
    "physicalAddress": "N7630 State Park Rd\nSherwood WI 54169",
    "county": "Calumet County",
    "phoneNumber": "920-989-1106",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/highcliff",
    "directions": "High Cliff State Park is on the northeast corner of Lake Winnebago in the town of Sherwood, Wisconsin.",
    "hours": "The park is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "44.1670,-88.2911",
    "slug": "High-Cliff-State-Park"
  },
  {
    "name": "Hoffman Hills St. Rec. Area",
    "statePark": "FALSE",
    "recreationArea": "TRUE",
    "stateForest": "FALSE",
    "description": "Hoffman Hills State Recreation Area offers 700 acres of preserved and restored wooded hills, wetlands and prairie traversed with hiking and cross-country ski trails. A 60-foot-high observation tower crowns one of the highest points in Dunn County, offering spectacular views of the surrounding countryside, especially in autumn.",
    "physicalAddress": "740th Street\nMenomonie, WI",
    "county": "Dunn County",
    "phoneNumber": "715-232-1242",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/hoffmanhills",
    "directions": "Hoffman Hills State Recreation Area is located on 740th Street, Menomonie, WI.",
    "hours": "Hoffman Hills is open year-round from 7 a.m. to 9 p.m.",
    "LatLongCoordinates": "44.9440,-91.7831",
    "slug": "Hoffman-Hills-St-Rec-Area"
  },
  {
    "name": "Interstate Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Interstate is Wisconsin's oldest state park, established in 1900. Located along the picturesque St. Croix National Scenic Riverway, the park provides scenic views of the river and the steep-sided gorge known as the Dalles of the St. Croix. The Ice Age Interpretive Center features a film, photographs, murals and information about Wisconsin's glacial history.",
    "physicalAddress": "1275 State Highway 35\nSt. Croix Falls, WI 54024",
    "county": "Polk County",
    "phoneNumber": "715-483-3747",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/interstate",
    "directions": "Interstate Park is in St. Croix Falls, on Wisconsin Highway 35 just 1/2 mile south of U.S. Highway 8.",
    "hours": "Interstate Park is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "45.3954,-92.6405",
    "slug": "Interstate-Park"
  },
  {
    "name": "Kettle Moraine SF – Lapham Peak Unit",
    "statePark": "FALSE",
    "recreationArea": "FALSE",
    "stateForest": "TRUE",
    "description": "The Lapham Peak Unit of the Kettle Moraine State Forest was formed 10,000 years ago when a glacier covered much of Wisconsin. Lapham Peak's glaciated topography provides excellent hiking, backpacking and cross-country skiing on lighted trails. Climb a 45-foot observation tower atop the highest point in Waukesha County (1,233 feet above sea level).",
    "physicalAddress": "W329 N846 County Rd C\nDelafield, WI 53018",
    "county": "Waukesha County",
    "phoneNumber": "262-646-3025",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/laphampeak",
    "directions": "Lapham Peak is 25 miles west of Milwaukee and 1 mile south of Interstate 94 near Delafield, on County Highway C.",
    "hours": "The forest is open from 6 a.m. to 9 p.m. year-round.",
    "LatLongCoordinates": "43.0420,-88.4029",
    "slug": "Kettle-Moraine-SF-Lapham-Peak-Unit"
  },
  {
    "name": "Kettle Moraine SF – Loew Lake Unit",
    "statePark": "FALSE",
    "recreationArea": "FALSE",
    "stateForest": "TRUE",
    "description": "The Loew Lake Unit of the Kettle Moraine State Forest is situated along Wisconsin's Ice Age National Scenic Trail. Hiking, horseback riding, fishing and hunting opportunities are available in the forest. Loew Lake is a day-use property and there is no overnight camping.",
    "physicalAddress": "989 Emarald Dr, Hartford, WI 53027",
    "county": "Dodge County",
    "phoneNumber": "262-670-3400",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/loewlake",
    "directions": "The Loew Lake Unit of the Kettle Moraine State Forest is near the town of Monches, just north of the Washington/Waukesha county line. The main parking lot and trail head is on Emerald Drive, about 2 miles east of County Highway K in southern Washington County.",
    "hours": "The forest is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "43.2249,-88.3160",
    "slug": "Kettle-Moraine-SF-Loew-Lake-Unit"
  },
  {
    "name": "Kettle Moraine SF – Mukwonago River Unit",
    "statePark": "FALSE",
    "recreationArea": "FALSE",
    "stateForest": "TRUE",
    "description": "The Mukwonago River Unit of the Kettle Moraine State Forest is in Waukesha and Walworth counties. The 970-acre, former Rainbow Springs property, is situated in the Mukwonago River watershed and is an area known for its outstanding resource waters, varied habitats and biological diversity. The forest is adjacent to Lulu Lake State Natural Area.",
    "physicalAddress": "Waukesha County Highway LO, Mukwonago, WI 53149",
    "county": "Waukesha County",
    "phoneNumber": "262-594-6204",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/mukwonago",
    "directions": "The property is about 5 miles west of the town of Mukwonago and about 3 miles north of the town of East Troy. There is a parking area on Waukesha County Highway LO. Visitors may park their vehicles in this area and walk into the property. Visitors should be aware of closed areas, active work zones and potential hazards from construction debris and demolished structures. There are parking lots on County Highway J and County Highway E in Walworth County. Visitors may park their vehicles in these areas and walk into the property.",
    "hours": "The Mukwonago River Unit of the Kettle Moraine State Forest is open from 6 a.m. to 11 p.m. year-round.",
    "LatLongCoordinates": "42.8567,-88.4178",
    "slug": "Kettle-Moraine-SF-Mukwonago-River-Unit"
  },
  {
    "name": "Kettle Moraine SF – Northern Unit",
    "statePark": "FALSE",
    "recreationArea": "FALSE",
    "stateForest": "TRUE",
    "description": "The first and largest unit of the Kettle Moraine State Forest offers year-round recreation among world-famous glacial landforms. Visitors can swim at three beaches, enjoy challenging mountain biking trails or groomed ski trails, hike the Ice Age Trail, take in a nature program, or just escape among 30,000 acres of rolling, wooded hills and prairies. The Ice Age Visitor Center is open all year. The forest has over 350 campsites, including family, group, equestrian and backpack opportunities.",
    "physicalAddress": "N1765 Co Rd G, Campbellsport, WI 53010",
    "county": "Fond du Lac County",
    "phoneNumber": "262-626-2116",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/kmn",
    "directions": "The Northern Unit of the Kettle Moraine State Forest is a linear property spread out over 22 miles between Glenbeulah and West Bend.",
    "hours": "The forest is open from 6 a.m. to 11 p.m. daily.",
    "LatLongCoordinates": "43.6040,-88.1874",
    "slug": "Kettle-Moraine-SF-Northern-Unit"
  },
  {
    "name": "Kettle Moraine SF – Pike Lake Unit",
    "statePark": "FALSE",
    "recreationArea": "FALSE",
    "stateForest": "TRUE",
    "description": "The Pike Lake Unit of the Kettle Moraine State Forest is in the middle of the Kettle Moraine, a strip of glacial landforms which extends through southeast Wisconsin. The forest is named after the 522-acre, spring-fed kettle lake. Powder Hill, a large glacial kame, provides terrific views of the landscape. Visitors can enjoy camping, swimming, hiking, fishing, picnicking and more.",
    "physicalAddress": "3544 Kettle Moraine Road\nHartford, WI 53027",
    "county": "Dodge County",
    "phoneNumber": "262-670-3403",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/pikelake",
    "directions": "Pike Lake is on State Highway 60 between Hartford and Slinger. It is about 25 miles north of Milwaukee, 60 miles east of Madison and 40 miles south of Fond du Lac. The forest entrance is about 3 miles west of U.S. Highway 41 and 7 miles west of U.S. Highway 45.",
    "hours": "The forest is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "43.3196,-88.3195",
    "slug": "Kettle-Moraine-SF-Pike-Lake-Unit"
  },
  {
    "name": "Kettle Moraine SF – Southern Unit",
    "statePark": "FALSE",
    "recreationArea": "FALSE",
    "stateForest": "TRUE",
    "description": "Covering more than 22,000 acres of forested glacial hills, kettle lakes and prairies, the Southern Unit of the Kettle Moraine State Forest is interlaced with more than 100 miles of mountain biking, horseback riding and hiking and nature trails. Paddling, boating, swimming, fishing, hunting and winter sport opportunities are all available. There are three family campgrounds, a horseriders camp, two group camps and remote backpack shelters on the Ice Age Trail.",
    "physicalAddress": "S91 W39092 Highway 59\nEagle, WI 53119",
    "county": "Waukesha County",
    "phoneNumber": "262-594-6200",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/kms",
    "directions": "The Kettle Moraine State Forest—Southern Unit is 61 miles east of Madison and 37 miles southwest of Milwaukee.",
    "hours": "The state forest is open from 6 a.m. to 11 p.m. daily.",
    "LatLongCoordinates": "42.8766,-88.5252",
    "slug": "Kettle-Moraine-SF-Southern-Unit"
  },
  {
    "name": "Kinnickinnic State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Located where the St. Croix and Kinnickinnic rivers meet, Kinnickinnic State Park offers experiences in two types of worlds. Enjoy the quiet and solitude of the Kinnickinnic River Valley and the many popular water-based recreational pursuits on the St. Croix River. A large sandy delta is found at the junction of the rivers. Visitors can also explore 10 miles of hiking trails.",
    "physicalAddress": "W11983 820th Ave.\nRiver Falls, WI 54022",
    "county": "St. Croix County",
    "phoneNumber": "715-425-1129",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/kinnickinnic",
    "directions": "From Interstate Highway 94 in Hudson, go south on County Highway F. Go about 7.7 miles to Cedar View Road (820th Avenue). Turn right and go about .2 mile; the park entrance will be on your left.",
    "hours": "The park is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "44.8373,-92.7353",
    "slug": "Kinnickinnic-State-Park"
  },
  {
    "name": "Kohler-Andrae State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Named for John Michael Kohler and Terry Andrae state parks, Kohler-Andrae is the home of majestic sand dunes, miles of golden beach, shimmering blue Lake Michigan water, whispering pines, an abundance of wildlife and recreational activities. Kohler-Andrae State Park is one of the last natural preserves along the Lake Michigan shore and is open for everyone to explore and enjoy.",
    "physicalAddress": "1020 Beach Park Lane\nSheboygan, WI 53081",
    "county": "Sheboygan County",
    "phoneNumber": "920-451-4080",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/kohlerandrae",
    "directions": "Kohler-Andrae is about two miles south of Sheboygan on County Highway V. From Interstate Highway 43, take exit 120. Go east on Highway V about two miles. Where Highway V turns left (north), go straight ahead on Beach Park Lane, the park entrance road.",
    "hours": "The park is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "43.6722,-87.7179",
    "slug": "Kohler-Andrae-State-Park"
  },
  {
    "name": "Lake Kegonsa State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Lake Kegonsa State Park offers a variety of recreational activities set along a 3,200-acre lake. A swimming beach, picnic areas with reservable shelters, and a boat launch are within 1 mile of the campground. Fishing opportunities are excellent, while hiking trails weave among oak woodlands, prairies and wetlands.",
    "physicalAddress": "2405 Door Creek Road\nStoughton, WI 53589",
    "county": "Dane County",
    "phoneNumber": "608-873-9695",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/lakekegonsa",
    "directions": "Exit I-90 at Exit 147, Hwy N. Go south on Hwy N, then turn west on Koshkonong Road, turn south on Door Creek Road. It is approximately 4 miles from the freeway exit to the park. There are signs to direct you at every intersection.",
    "hours": "The park is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "42.9791,-89.2334",
    "slug": "Lake-Kegonsa-State-Park"
  },
  {
    "name": "Lake Wissota State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Lake Wissota State Park, northeast of Chippewa Falls, offers secluded campsites, hiking, biking and horseback riding trails, picnic and playground areas and a swimming beach on a 6,300-acre man-made lake. Boating, canoeing, kayaking and water skiing are popular summer activities on the lake.",
    "physicalAddress": "18127 County Highway O\nChippewa Falls, WI 54729",
    "county": "Chippewa County",
    "phoneNumber": "715-382-4574",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/lakewissota",
    "directions": "Lake Wissota State Park is located approximately 7 miles northeast Chippewa Falls.",
    "hours": "The park is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "44.9798,-91.3109",
    "slug": "Lake-Wissota-State-Park"
  },
  {
    "name": "Lakeshore State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "In the heart of downtown Milwaukee, Lakeshore State Park is adjacent to the Henry W. Maier Festival Grounds and Discovery World at Pier Wisconsin. The park is an urban oasis offering a small beach and accessible paved trails that link to Milwaukee's other lakefront parks and the Hank Aaron State Trail. The park offers great views of the city and Lake Michigan and has a reservable, overnight boat slip.",
    "physicalAddress": "500 N Harbor Dr\nMilwaukee WI 53202",
    "county": "Milwaukee County",
    "phoneNumber": "414-274-4281",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/lakeshore",
    "directions": "Lakeshore State Park is located off the shore of Lake Michigan in downtown Milwaukee.",
    "hours": "Lakeshore State Park is open year-round from 6 a.m. to 10 p.m.",
    "LatLongCoordinates": "43.0282,-87.8960",
    "slug": "Lakeshore-State-Park"
  },
  {
    "name": "Lost Dauphin State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Lost Dauphin State Park is a small 19-acre gem along the Fox River just south of the city of De Pere in Brown County. The park offers rolling hiking trails and picnicking opportunities. Lost Dauphin State Park is operated locally by the Town of Lawrence.",
    "physicalAddress": "2926 Lost Dauphin Dr, DePere, WI 54115",
    "county": "Brown County",
    "phoneNumber": "888-936-7463",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/lostdauphin",
    "directions": "Roughly four miles south of the city of De Pere",
    "hours": "Open sunrise to sunset year-round.",
    "LatLongCoordinates": "44.3878,-88.1229",
    "slug": "Lost-Dauphin-State-Park"
  },
  {
    "name": "Lower Wisconsin State Riverway",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "The Lower Wisconsin is the longest free-flowing stretch of river in the Midwest. This 45,000-acre property extends along 92 miles of the river from Prairie du Sac to the confluence with the Mississippi River. A fantastically diverse resource with a wide variety of wildlife, fisheries, historical and archaeological sites, and scenic beauty found nowhere else. Abundant sand bars and islands are a popular destination for boat-in campers.",
    "physicalAddress": "5808 County Highway C\nSpring Green, WI 53588",
    "county": "Sauk County",
    "phoneNumber": "608-588-7723",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/lands/lowerwisconsin",
    "directions": "The Wisconsin River flows unimpeded by any man-made structures for 92.3 miles from the dam at Prairie du Sac downstream to its mouth at the Mississippi River. Approximately 95,000 acres of land on both sides of the river have been designated as the Lower Wisconsin State Riverway.",
    "hours": "The property is open from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "43.146111,-90.048058",
    "slug": "Lower-Wisconsin-State-Riverway"
  },
  {
    "name": "MacKenzie Center",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "The MacKenzie Center, just 25 miles north of Madison, is one of the most diverse education centers in Wisconsin. Located on a 285-acre property near Poynette in Columbia County, the MacKenzie Center has interpretive trails, exhibits, museums and programming available for school and youth groups. The MacKenzie Center is a wonderful place to visit and learn about the natural world.",
    "physicalAddress": "W7303 County Hwy CS\nPoynette, WI 53955",
    "county": "Columbia County",
    "phoneNumber": "608-635-8105",
    "dnrWebsite": "https://dnr.wisconsin.gov/education/mackenzie",
    "directions": "The entrance to the MacKenzie Center is located at the intersection of County Road CS and Park Road just outside Poynette.",
    "hours": "Grounds open daily, dawn to dusk",
    "LatLongCoordinates": "43.3995,-89.3632",
    "slug": "MacKenzie-Center"
  },
  {
    "name": "Menominee River St. Rec. Area",
    "statePark": "FALSE",
    "recreationArea": "TRUE",
    "stateForest": "FALSE",
    "description": "Menominee River State Recreation Area straddles the banks of the scenic Menominee River for several miles in northeast Wisconsin. Canoe the river among towering pines, rock outcrops and falls or enjoy the other areas of this quiet-use property for primitive camping, hiking, fishing and hunting opportunities.",
    "physicalAddress": "N9012 Park Place Dr, Marinette, WI 54143",
    "county": "Marinette County",
    "phoneNumber": "715-757-3979",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/menominee",
    "directions": "The property is located in northeast Marinette County along several miles of the Menominee River. No single road traverses the entire property. The recreation area has many maintained access roads with parking areas that connect to town roads. These roads are not plowed in the winter and may be difficult to travel during wet periods of the year.",
    "hours": "The Menominee River State Recreation Area is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "45.6563,-87.8239",
    "slug": "Menominee-River-St-Rec-Area"
  },
  {
    "name": "Merrick State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Merrick State Park is located on the beautiful backwaters of the Mississippi River. All island campground sites and some sites in the south campground have river access for mooring watercraft or fishing directly from the sites. There are 3 miles of hiking trails, and two boat landings provide easy launching for boats of all sizes.",
    "physicalAddress": "S2965 State Road 35\nFountain City, WI 54629",
    "county": "Buffalo County",
    "phoneNumber": "608-687-4936",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/merrick",
    "directions": "Go about 2.8 miles north from Fountain City or 5.5 miles south from Cochrane on State Highway 35. The park entrance is on the west side of the highway.",
    "hours": "The park is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "44.1582,-91.7596",
    "slug": "Merrick-State-Park"
  },
  {
    "name": "Mill Bluff State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Part of the Ice Age National Scientific Reserve, Mill Bluff State Park offers a spectacular view of picturesque rock formations. Campsites, picnic areas, a shelter, hiking trails, and a swimming pond can all be found at this park just outside Camp Douglas.",
    "physicalAddress": "15819 Funnel Rd\nCamp Douglas, WI 54618",
    "county": "Juneau County",
    "phoneNumber": "608-337-4775",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/millbluff",
    "directions": "Mill Bluff is on both sides of Interstate 90-94. Take the Oakdale exit #48 or Camp Douglas exit #55 to U.S. Highway 12/16 and follow signs to the park.",
    "hours": "The park is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "43.9506,-90.3194",
    "slug": "Mill-Bluff-State-Park"
  },
  {
    "name": "Mirror Lake State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Mirror Lake State Park is named for its centerpiece, a lake which often is so calm that not a ripple marks its surface. The lake reflects a wooded shoreline with cliffs up to 50 feet high, a swimming beach and wetlands that are home to a variety of wildlife. The park's 2,200 acres include several picnic areas, wooded campsites, summer rentals and a cabin for people with disabilities.",
    "physicalAddress": "E10320 Fern Dell Rd.\nBaraboo, WI, 53913",
    "county": "Sauk County",
    "phoneNumber": "608-254-2333",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/mirrorlake",
    "directions": "Mirror Lake State Park is conveniently located just off Interstate 90-94. Exit I-90-94 to U.S. Highway 12 south of Wisconsin Dells.",
    "hours": "Mirror Lake State Park is open from 6 a.m. to 11 p.m. year-round.",
    "LatLongCoordinates": "43.5615,-89.8081",
    "slug": "Mirror-Lake-State-Park"
  },
  {
    "name": "Natural Bridge State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Natural Bridge State Park has a natural sandstone arch created by the eroding effects of wind and water. The bridge opening is 25 feet high by 35 feet wide. This weathered formation was missed by the glaciers during the last Ice Age. Near the bridge is a rock shelter used by native people when the glacier was melting, 11,000 years ago. The park is for day use only.",
    "physicalAddress": "E7792 County Road C\nNorth Freedom WI 53951",
    "county": "Sauk County",
    "phoneNumber": "608-356-8301",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/naturalbridge",
    "directions": "Natural Bridge State Park is about 0.75 miles east of the village of Leland on County Highway C in Sauk County.",
    "hours": "The park is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "43.3439,-89.9311",
    "slug": "Natural-Bridge-State-Park"
  },
  {
    "name": "Nelson Dewey State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Nelson Dewey State Park overlooks the Mississippi River from a 500-foot bluff. At this park combine your interest in history with your enjoyment of the outdoors. Camp, hike or picnic high above the Mighty Mississippi. Named for Wisconsin’s first governor, Nelson Dewey, the park offers a rich history, featuring the Dewey home and the nearby Stonefield Historic site.",
    "physicalAddress": "12190 Co Hwy VV\nCassville, WI 53806",
    "county": "Grant County",
    "phoneNumber": "608-725-5374",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/nelsondewey",
    "directions": "From State Highway 33 in Cassville, take County Highway V V northwest about a mile. The park entrance will be on your right and Stonefield Village Historic Site on your left.",
    "hours": "The park is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "42.7316,-91.0175",
    "slug": "Nelson-Dewey-State-Park"
  },
  {
    "name": "New Glarus Woods State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "New Glarus Woods State Park is a 435-acre state park offering camping, hiking, picnicking and snowshoeing just south of the city of New Glarus. The park has direct access to the Sugar River State Trail, a 24-mile linear trail surfaced with compressed limestone screenings, for bicycling, hiking and snowmobiling.",
    "physicalAddress": "W5508 CTH NN\nNew Glarus, WI 53574",
    "county": "Green County",
    "phoneNumber": "608-527-2335",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/ngwoods",
    "directions": "From the Village of New Glarus, take State Highway 69 south about a mile to County Highway NN. Turn west on NN and go about 1/10 mile to the park entrance.",
    "hours": "The park is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "42.7869,-89.6306",
    "slug": "New-Glarus-Woods-State-Park"
  },
  {
    "name": "Newport State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Newport's wilderness experience offers over 2,300 acres of forest on 11 miles of Lake Michigan shoreline, 30 miles of hiking trails, and backpack camping as a quiet alternative to bustling Door County. At the far end of the Door Peninsula, Newport is also designated as a Dark Sky Park, a perfect destination for stargazing.",
    "physicalAddress": "475 County Highway NP\nEllison Bay, WI 54210",
    "county": "Door County",
    "phoneNumber": "920-854-2500",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/newport",
    "directions": "Newport State Park is near the tip of the Door County Peninsula off State Hwy. 42. Traveling north from Ellison Bay visitors should turn right/east off Hwy. 42.",
    "hours": "Newport State Park is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "45.2346,-86.9979",
    "slug": "Newport-State-Park"
  },
  {
    "name": "Northern Highland American Legion SF",
    "statePark": "FALSE",
    "recreationArea": "FALSE",
    "stateForest": "TRUE",
    "description": "With over 236,000 acres and more than 900 lakes within its boundaries, the Northern Highland - American Legion State Forest provides wonderfully scenic opportunities for a variety of outdoor recreation from wild and remote campsites accessible only by boat, to developed family and group campgrounds, beaches, boat launches and trails. The forest is spread across three counties near the towns of Woodruff, Minocqua and Boulder Junction. There are two main contact stations at Crystal and Clear lakes.",
    "physicalAddress": "8282 Woodruff Road\nWoodruff, WI 54568",
    "county": "Oneida County",
    "phoneNumber": "715-356-3668",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/StateForests/nhal",
    "directions": "The Northern Highland-American Legion State Forest is located in Vilas, Oneida and Iron counties, in heart of the Northwoods near the cities of Woodruff and Minocqua. It is approximately four hours northeast of Minneapolis and four hours north of Madison. There are two main Visitor Contact Stations in the forest at Clear and Crystal lakes.",
    "hours": "The forest is open from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "45.8648,-89.6509",
    "slug": "Northern-Highland-American-Legion-SF"
  },
  {
    "name": "Pattison State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Pattison State Park features the highest waterfalls in Wisconsin and the fourth highest waterfall east of the Rocky Mountains. Big Manitou Falls is 165 feet high and Twin Little Manitou Falls is 31 feet high. This 1,400-acre park also has a lake with a beach, a nature center, camping and scenic hiking trails.",
    "physicalAddress": "6294 S State Rd 35\nSuperior WI 54880",
    "county": "Douglas County",
    "phoneNumber": "715-399-3111",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/pattison",
    "directions": "From Belknap Street (US Highway 2/53) in downtown Superior, go south on Tower Avenue (State Highway 35) 13 miles. The park's main entrance will be on your left.",
    "hours": "Pattison State Park is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "46.5371,-92.1192",
    "slug": "Pattison-State-Park"
  },
  {
    "name": "Peninsula State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Considered Wisconsin's most complete park, Peninsula State Park offers over 460 campsites, three group camps, a summer theater, an 18-hole golf course, sand beach, bike trails, a lighthouse and eight miles of Door County shoreline. The rollicking waves that skip towards Peninsula's sky high bluffs are part of the Niagara Escarpment.",
    "physicalAddress": "9462 Shore Rd.\nFish Creek, WI 54212",
    "county": "Door County",
    "phoneNumber": "920-868-3258",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/peninsula",
    "directions": "From Green Bay, take State Highway 57 north toward Sturgeon Bay. From Manitowoc, Take State Highway 42 north toward Sturgeon Bay. Before you get to Sturgeon Bay, Highways 57 and 42 join. Stay on State Highway 42 north to Fish Creek, where the highway turns east (right). Go 0.5 mile farther on Highway 42; the park entrance is on the north (left).",
    "hours": "Open 6 a.m. to 11 p.m. year-round.",
    "LatLongCoordinates": "45.1271,-87.2364",
    "slug": "Peninsula-State-Park"
  },
  {
    "name": "Perrot State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Perrot State Park's 1,200 acres are nestled among 500-foot bluffs where the Trempealeau and Mississippi rivers meet. Enjoy breathtaking river views from the hiking trails in this park, known for its natural, archaeological, and historical resources. There is direct access for bicyclists from the campground to the 24-mile Great River State Trail. There is also a marked canoe trail in Trempealeau Bay. Canoes can be rented at the park in season.",
    "physicalAddress": "W26247 Sullivan Road\nTrempealeau, WI 54661",
    "county": "Trempealeau County",
    "phoneNumber": "608-534-6409",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/perrot",
    "directions": "From the east or south, take US Highway 53 / State Highway 35 north from La Crosse. North of Holmen, turn left on Highway 35 where it splits from Highway 53. Take Highway 35 about 8 miles to Trempealeau.\n\nIn Trempealeau, Highway 35 becomes Main Street. Take Main Street south to First Street and turn right (west). First street becomes South Park Road in the park. Follow the signs to the park's various facilities and locations.",
    "hours": "The park is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "44.0157,-91.4745",
    "slug": "Perrot-State-Park"
  },
  {
    "name": "Peshtigo River State Forest",
    "statePark": "FALSE",
    "recreationArea": "FALSE",
    "stateForest": "TRUE",
    "description": "Governor Earl Peshtigo River State Forest is a long, linear state forest in northeast Wisconsin bordering some of the most beautiful and exciting sections of the Peshtigo River. Anglers know the river's free-flowing portion for its excellent fly-fishing; paddlers brave the Midwest's longest continuous whitewater rapids; and boaters can access more than 3,000 acres of flowage from 15 boat landings. The forest offers a family campground and several remote boat-in campsites along the river.",
    "physicalAddress": "N10008 Paust Lane\nCrivitz, WI 54114",
    "county": "Marinette County",
    "phoneNumber": "715-757-3965",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/StateForests/govearl",
    "directions": "Governor Earl Peshtigo River State Forest is located in northeastern Wisconsin in Marinette and Oconto counties. The forest headquarters is about 16 miles northwest of the village of Crivitz within Governor Thompson State Park.",
    "hours": "The forest is open year-round 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "45.3481,-88.1994",
    "slug": "Peshtigo-River-State-Forest"
  },
  {
    "name": "Point Beach State Forest",
    "statePark": "FALSE",
    "recreationArea": "FALSE",
    "stateForest": "TRUE",
    "description": "Point Beach State Forest features 3,000 acres of land and 6 miles of sandy beach along the shores of Lake Michigan. Point Beach offers family campsites, two large group cabins and an outdoor group camp. A popular feature within the property is the Rawley Point Lighthouse, which has been operated and maintained by the U.S. Coast Guard since 1853.",
    "physicalAddress": "9400 County Highway O\nTwo Rivers, WI 54241",
    "county": "Manitowoc County",
    "phoneNumber": "920-794-7480",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/pointbeach",
    "directions": "To get to Point Beach from Two Rivers, the nearest community, take County Highway O north about 4 miles; the entrance road will be on your right.",
    "hours": "The forest is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "44.2113,-87.5102",
    "slug": "Point-Beach-State-Forest"
  },
  {
    "name": "Potawatomi State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Potawatomi State Park on the shore of Sturgeon Bay in southern Door County, has 1,200 acres of gently rolling upland terrain bordered by steep slopes and rugged limestone cliffs. The park is named in honor of the tribe that inhabited Green Bay’s shores and islands when Europeans first settled the area. The tribe called themselves Bo-De-Wad-Me which means \"keeper of the fire.",
    "physicalAddress": "3740 County Road PD\nSturgeon Bay, WI 54235",
    "county": "Door County",
    "phoneNumber": "920-746-2890",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/potawatomi",
    "directions": "From Milwaukee: Take Interstate 43 or US Highway 41 north to Green Bay. (If you take Highway 41, take it to the north side of Green Bay and exit on Interstate 43 south.) On the northeast side of Green Bay, exit from Interstate 43 onto State Highway 57 north and continue as directed below.",
    "hours": "The park is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "44.8518,-87.4250",
    "slug": "Potawatomi-State-Park"
  },
  {
    "name": "Rib Mountain State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "This billion-year-old hill is one of the oldest geological formations on earth. Rib Mountain State Park is a premier day-use property with picnicking, hiking trails and reservable facilities that include a scenic amphitheater, indoor gathering space and picnic shelters. The top of the park offers spectacular views of the Wausau area and Wisconsin River. Granite Peak Ski Area is on the north face of the mountain and offers downhill skiing and snowboarding.",
    "physicalAddress": "149801 State Park Road\nWausau WI 54401",
    "county": "Marathon County",
    "phoneNumber": "715-842-2522",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/ribmt",
    "directions": "Rib Mountain is off of US Highway 51 just southwest of Wausau.",
    "hours": "The park is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "44.9205,-89.6831",
    "slug": "Rib-Mountain-State-Park"
  },
  {
    "name": "Richard Bong St. Rec. Area",
    "statePark": "FALSE",
    "recreationArea": "TRUE",
    "stateForest": "FALSE",
    "description": "Once designated to be a jet fighter base, Richard Bong State Recreation Area is named after Major Richard I. Bong, a Poplar, WI native who was America's leading air ace during World War II. The air base was abandoned three days before concrete was to be poured for a 12,500-foot runway. Local citizens had the foresight to protect this open space for future generations.",
    "physicalAddress": "26313 Burlington Rd.\nKansasville, WI 53139",
    "county": "Racine County",
    "phoneNumber": "262-878-5600",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/richardbong",
    "directions": "Richard Bong State Recreation Area is 8 miles southeast of Burlington, Wisconsin, on State Highway 142. The entrance is a little less than a mile west of State Highway 75.",
    "hours": "Richard Bong State Recreation Area is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "42.6340,-88.1272",
    "slug": "Richard-Bong-St-Rec-Area"
  },
  {
    "name": "Roche-A-Cri State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Roche-A-Cri State Park, established in 1948, protects a 300-foot-high rock outcropping and Native American petroglyphs and pictographs. The name \"Roche-A-Cri\" comes from French words meaning \"screaming rock.\" The park offers camping, picnicking, fishing and hiking trails with a stairway to the top of the mound. Native American petroglyphs and a wayside exhibit can also be viewed.",
    "physicalAddress": "1767 State Highway 13\nFriendship, WI, 53934",
    "county": "Adams County",
    "phoneNumber": "608-339-6881",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/rocheacri",
    "directions": "The main entrance to the park is about 1.5 miles north of Friendship on State Highway 13, on the west side of the highway.",
    "hours": "The park is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "44.0011,-89.8132",
    "slug": "Roche-A-Cri-State-Park"
  },
  {
    "name": "Rock Island State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Take the ferry Memorial Day weekend through Columbus Day to this primitive Lake Michigan island where no vehicles are allowed. This unique park features the Pottawatomie Lighthouse as well as stone buildings built by a wealthy inventor who owned the island between 1910 and 1964. Rock Island offers rustic, walk-in campsites, hiking trails, a swimming beach and miles of shoreline to explore.",
    "physicalAddress": "1924 Indian Point Road\nWashington Island WI 54246",
    "county": "Door County",
    "phoneNumber": "920-847-2235",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/rockisland",
    "directions": "Two ferry rides are needed to reach Rock Island State Park. Take Wisconsin Highway 42 to its end at Northport, the tip of the Door County Peninsula. Take the Washington Island Ferry to Washington Island. The ferry carries people, vehicles, bicycles and freight. From the Washington Island ferry landing, travel across the island to the northeast side to the Rock Island ferry landing. Leave your vehicle or bike there and take the passengers-only Rock Island Ferry to Rock Island.",
    "hours": "Beginning Friday, May 28, 2021, the park will be open from 6 a.m. to 11 p.m. daily.\n\nThe Rock Island Ferry runs Memorial Day Weekend through Columbus Day.",
    "LatLongCoordinates": "45.4004,-86.8567",
    "slug": "Rock-Island-State-Park"
  },
  {
    "name": "Rocky Arbor State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Rocky Arbor State Park is just 1.5 miles from Wisconsin Dells, offering seclusion from the busy vacation community with wooded campsites, hiking trails and picnic and playground areas in a setting surrounded by pine trees and sandstone bluffs.",
    "physicalAddress": "N101 US Hwy. 12 and 16\nWisconsin Dells, WI 53965",
    "county": "Adams County",
    "phoneNumber": "608-254-8001",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/rockyarbor",
    "directions": "Take Interstate I-90/94 to Wisconsin Dells, and take exit 85. Go south, approximately 1/2 mile, on Highway 12 to the entrance for Rocky Arbor.",
    "hours": "The park is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "43.6408,-89.8024",
    "slug": "Rocky-Arbor-State-Park"
  },
  {
    "name": "Sauk Prairie St. Rec. Area",
    "statePark": "FALSE",
    "recreationArea": "TRUE",
    "stateForest": "FALSE",
    "description": "Sauk Prairie State Recreation Area was once designated as an army ammunition plant that operated during World War II, the Korean War and the Vietnam War. It was the largest munitions factory in the world during World War II. The plant was declared excess to the Army's needs and has since been transferred to the state and other owners for recreation, conservation and research.",
    "physicalAddress": "US Hwy. 12\nBaraboo, WI 53913",
    "county": "Sauk County",
    "phoneNumber": "608-356-8301",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/saukprairie",
    "directions": "Sauk Prairie State Recreation Area is in south-central Wisconsin just south of Devil's Lake State Park. The entrance to the recreation area is directly off of US Highway 12 about 8 miles south of Baraboo and 9 miles north of Sauk City.",
    "hours": "The property is open from 6 a.m. to 11 p.m. daily.",
    "LatLongCoordinates": "43.3700,-89.7672",
    "slug": "Sauk-Prairie-St-Rec-Area"
  },
  {
    "name": "Straight Lake State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Lake views and glacial features provide great vistas on the trails within this 2,000-acre park. Ten walk-in campsites, carry-in boat launches, and a picnic area with reservable shelter are found on the south side of the park's two wild lakes. A premier segment of the Ice Age National Scenic Trail meanders through the park.",
    "physicalAddress": "2700 120th St.\nLuck, WI 54853",
    "county": "Polk County",
    "phoneNumber": "715-483-3747",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/straightlake",
    "directions": "Straight Lake State Park is about 4.5 miles northeast of Luck.",
    "hours": "The park is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "45.5987,-92.4064",
    "slug": "Straight-Lake-State-Park"
  },
  {
    "name": "Tower Hill State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Visitors can see how lead shot was made in the mid-1800s, hike bluff trails and enjoy river views at this park outside Spring Green. A picnic area and shelter, hiking trails, canoe landing on the Wisconsin River and a small campground are all available.",
    "physicalAddress": "5808 County Road C\nSpring Green, WI 53588",
    "county": "Sauk County",
    "phoneNumber": "608-588-2116",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/towerhill",
    "directions": "Tower Rock State Park is located between Craig and Pelican Point. The east side of Tower Rock is visible from I-15 and can be accessed by using Exit 247 at Hardy Creek.",
    "hours": "The park is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "43.1471,-90.0478",
    "slug": "Tower-Hill-State-Park"
  },
  {
    "name": "Turtle-Flambeau Scenic Waters Area",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Undisturbed, wooded shorelines and islands offer the opportunity to boat, camp, fish and enjoy the outdoors in wild and rugged northern Wisconsin. Spread across 40,000 acres in Iron County, the Turtle-Flambeau Scenic Waters Area offers 66 remote campsites accessible by water only.",
    "physicalAddress": "5291 N. Statehouse Circle\nMercer, WI 54547",
    "county": "Iron County",
    "phoneNumber": "715-476-7846",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/lands/turtleflambeau",
    "directions": "The Turtle-Flambeau Scenic Waters Area is located in southern Iron County in far northern Wisconsin. Access from the south is via either U.S. Highway 51 or State Highway 13; access points are off State Highway 182 on the south side of the property or County Highway FF to the north. The property office is located on Highway 51 at the DNR Ranger Station in Mercer.",
    "hours": "The property is open from 6 a.m. to 11 p.m. year-round.",
    "LatLongCoordinates": "46.0994,-90.1699",
    "slug": "Turtle-Flambeau-Scenic-Waters-Area"
  },
  {
    "name": "Whitefish Dunes State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Whitefish Dunes State Park protects the fragile dune environment on the eastern Door County Peninsula. At this day-use park, stroll along Lake Michigan or on one of the many trails throughout the huge sand dunes and forest. A nature center features year-round programs, exhibits and displays. The park's reservable picnic shelter overlooks Lake Michigan and is adjacent to the nature center, beach and hiking trails.",
    "physicalAddress": "3275 Clark Lake Road\nSturgeon Bay WI 54235",
    "county": "Door County",
    "phoneNumber": "920-823-2400",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/whitefish",
    "directions": "Please note there is no access to the park entrance from South Cave Point Dr. The entrance is located off Clark Lake Road.",
    "hours": "The park is open year-round from 6 a.m. to 8 p.m. The main gate opens at 8 a.m.",
    "LatLongCoordinates": "44.9284,-87.1820",
    "slug": "Whitefish-Dunes-State-Park"
  },
  {
    "name": "Wildcat Mountain State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "Located on a ridge rising steeply above the Kickapoo River, Wildcat Mountain State Park offers camping for families, groups and horseback riders. Twenty-one miles of scenic hiking, nature and equestrian trails meander through the park. An observation point and picnic areas overlook the Kickapoo Valley. The Kickapoo River is popular for paddling and rentals are available in the village of Ontario.",
    "physicalAddress": "E13660 State Highway 33, PO Box 99\nOntario WI 54651",
    "county": "Vernon County",
    "phoneNumber": "608-337-4775",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/wildcat",
    "directions": "From the north, take State Highway 131 south from Interstate Highway 94 near Tomah about 20 miles to Ontario.",
    "hours": "The park is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "43.6976,-90.5740",
    "slug": "Wildcat-Mountain-State-Park"
  },
  {
    "name": "Willow River State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "This popular park in northwest Wisconsin features spectacular views of Willow Falls and the Willow River Gorge. Prairie remnants, miles of scenic hiking trails, family and group campgrounds, lakeside picnic areas and a nature center are all found within 2,800 acres of rolling countryside. Visitors will also enjoy paddling, fishing and swimming opportunities on Little Falls Lake.",
    "physicalAddress": "1034 County Highway A\nHudson, WI 54016",
    "county": "St. Croix County",
    "phoneNumber": "715-386-5931",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/willowriver",
    "directions": "From Hudson, take County Highway A about 5 miles. The park entrance will be on your left.",
    "hours": "The park is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "45.0124,-92.6784",
    "slug": "Willow-River-State-Park"
  },
  {
    "name": "Wyalusing State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "At Wyalusing State Park, camp 500 feet above the confluence of the Wisconsin and Mississippi rivers. One of Wisconsin's oldest state parks, Wyalusing features family and group campsites, hiking trails, a canoe trail, Native American burial mounds, bird watching, fishing, boating, bicycling and picnicking on bluff top overlooks. Wyalusing's overnight group lodge and dormitories can be reserved by contacting the property office.",
    "physicalAddress": "13081 State Park Lane\nBagley WI 53801",
    "county": "Grant County",
    "phoneNumber": "608-996-2261",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/wyalusing",
    "directions": "From US Highway 18 and State Highway 35, turn west on County Highway C about just south of the Wisconsin River bridge. Follow Highway C to Highway X. Turn right on Highway X and go one mile to the park entrance. Directional signs are at each intersection.",
    "hours": "The park is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "42.9778,-91.1139",
    "slug": "Wyalusing-State-Park"
  },
  {
    "name": "Yellowstone Lake State Park",
    "statePark": "TRUE",
    "recreationArea": "FALSE",
    "stateForest": "FALSE",
    "description": "One of a few lakes in southwestern Wisconsin, 450-acre Yellowstone Lake State Park is a popular year-round recreation area that offers visitors ample space to enjoy camping, swimming, fishing, boating, hiking, biking and picnicking. In winter the park is open to ice fishing, snowmobiling and cross-country skiing. A large family campground and group camp are just a short walk from the beach and boat landing.",
    "physicalAddress": "8495 Lake Road\nBlanchardville WI 53516",
    "county": "Iowa County",
    "phoneNumber": "608-523-4427",
    "dnrWebsite": "https://dnr.wisconsin.gov/topic/parks/yellowstone",
    "directions": "If you are traveling from Madison, head west on Highway 18/151 west toward Dodgeville. Near Mount Horeb you will see the exit to State Highway 78. Exit onto 78 and head south to Blanchardville. When you reach Blanchardville, cross the Pecatonica River. At the top of the hill is County Highway F (right hand turn). Take County Highway F about 8 miles to Lake Road. There you will see a sign for Yellowstone Lake State Park. Turn left onto Lake Road. The park office is about one mile down the road on the right side.",
    "hours": "Yellowstone Lake State Park is open year-round from 6 a.m. to 11 p.m.",
    "LatLongCoordinates": "42.7710,-89.9857",
    "slug": "Yellowstone-Lake-State-Park"
  }
]